export default [
  {
    image: "img/1.png",
    name: "КЕСАДИЛІЯ З ТОМАТАМИ",
    description:
      "Пшенична тортилья з гострими курячими байтсами, сирний соус, томати та ніжний сир",
    price: `${80} грн.`,
    available: true,
    onSale: true,
  },
  {
    image: "img/2.jpg",
    name: "ТАУЕР БУРГЕР",
    description:
      "Філе у оригінальній паніровці, салат Айсберг з майонезом та кетчупом, картопляний хешбраун, ніжний сир та хрустка булочка",
    price: `${130} грн.`,
    available: false,
    onSale: false,
  },
  {
    image: "img/3.png",
    name: "ДУЕТ БАКЕТ ОРИГІНАЛЬНИЙ",
    description:
      "2 ніжки, 4 гострих крильця , 4 стріпси оригінальних та картопля фрі середня.",
    price: `${275} грн.`,
    available: true,
    onSale: false,
  },
  {
    image: "img/4.png",
    name: "БОКСМАСТЕР ГОСТРИЙ",
    description:
      "Куряче філе в гострій хрусткій паніровці, картопляник, скибочка сиру, томати та листя салату, майонез, загорнутi у гарячу тортілью",
    price: `${150} грн.`,
    available: false,
    onSale: false,
  },
  {
    image: "img/5.png",
    name: "БОКСМАЙСТЕР ОРИГІНАЛЬНИЙ",
    description:
      "Куряче філе в оригінальній хрусткій паніровці, картопляник, скибочка сиру, томати та листя салату, майонез, загорнутi у гарячу тортілью",
    price: `${150} грн.`,
    available: false,
    onSale: false,
  },
  {
    image: "img/6.png",
    name: "ТВІСТЕР ДЖУНІОР СПЕШЛ",
    description:
      "Тортілья, гострі байтси з гірчичним соусом, маринованими огірками, кетчупом  та сиром.",
    price: `${60} грн.`,
    available: false,
    onSale: false,
  },
];
